brew "bat"
brew "colima"
brew "docker"
brew "fd"
brew "fzf"
brew "git-delta"
brew "go"
brew "jq"
brew "mosh"
brew "nvim"
brew "luarocks"
brew "tree-sitter-cli"
brew "pipx"
brew "pyenv"
brew "ripgrep"
brew "the_silver_searcher"
brew "tree"

cask "ghostty"
cask "font-jetbrains-mono"
